tap "1password/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "readline"
brew "autojump"
brew "cmake"
brew "fastlane"
brew "git-lfs"
brew "imagemagick"
brew "mint"
brew "the_silver_searcher"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "1password-cli"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode.cmake-tools"
vscode "nick-rudenko.back-n-forth"
